{"language":"UYGHUR","ngrams":{"1/1":"ئائىل ئابۇن ئارتۇ ئارىي ئاساس ئاستى ئاشقا ئاشۇر ئالتە ئالغا ئالما ئايال ئايدى ئايرى ئايلى ئاينى ئاپتو ئاپپا ئاچتى ئاچقۇ ئاچما ئاڭلا ئاھال ئاۋىن ئوتتۇ ئوخشا ئوراش ئورنى ئورۇن ئوغرى ئوقۇغ ئوكسى ئومۇم ئوينا ئوچاق ئوچىق ئىبار ئىتتى ئىدار ئىزچى ئىسسى ئىسكى ئىسلا ئىسپا ئىشتا ئىشقا ئىشىك ئىشەن ئىقتى ئىككى ئىلىد ئىلگى ئىمكا ئىمىي ئىنتى ئىننى ئىيەت ئىچكى ئىگىل ئۆتتى ئۆتىگ ئۆزلە ئۆستۈ ئۆلكى ئۆلچى ئۆمۈر ئۆيلى ئۆينى ئۆيىد ئۆگىن ئۇخلا ئۇزۇن ئۇلىي ئۇلۇغ ئۇنتۇ ئۇنۋا ئۇيغۇ ئۇچىغ ئۇچۇر ئۈرۈم ئۈستى ئۈسكۈ ئۈندى ئۈنۈم ئۈچىن ئۈچۈن ئېرىش ئېغىر ئېلان ئېنىق ئېھتى ئەترا ئەتكە ئەتىن ئەرنى ئەسكە ئەسلى ئەسۋا ئەقلى ئەلال ئەللى ئەمەل ئەيىب ئەگەر ئەھمى ئەھۋا ئەۋزە ائىدى ائىلى ابكار ابلىر ابىتى ابىدى ابۇنى اتارل اتناش اتىدۇ اتىغا اتىنى اتۇرۇ اتېگى اجىغا اخانى ادىلل ادىمل اراشل اراكت ارالد اراين اربون ارتتى ارتكو ارتىي ارتۇق ارخان اردىك اردەم ارماق ارىتى ارىسى ارىغا ارىنى ازاسى ازىدى اسارە اسلاش اسلىق اسىنى اسىۋە اسەتچ اشتۇر اشقۇر اشلاپ اشماس اشۆسى اشۇرۇ اغدۇر اغلام اقۇلل اكتېر الالۇ الامە الايش الاھى الدۇر اللاش الونى الىدى الىزم الىشى الىلى الىنى الچىل الۇمپ الەتل املىق امەتل انائە اندىك انسار انسىپ انقەد انلىق انمىل انىدا انىسى انىغا انىنى انىۋى انۋار ايشىي ايقال ايقىغ ايلار ايلىن اينىڭ ايىتى ايىدى ايىنى اپالە اپانى اپشۇر اپلىق اپىئە اپىدا اپپار اچقۇچ اچماس اڭدىك اڭلاپ اڭلىق اڭگاڭ اگوگى اھىرل اۋابك اۋادى اۋاسى اۋامل اۋانى اۋمىن اۋنىڭ بارغا بارلى بارەت بازار بازىر بالدۇ باھال ببۇسك بكارل بلىرى بلەنگ بولاق بولغا بولىد بونلۇ بويىچ بىئار بىئىي بىخەت بىدىك بىراۋ بىرتۇ بىرىن بىكار بىلنى بىلەن بىيۇر بىۋاس بۆلۈم بۇرچن بۇرۇن بۇزۇل بۇسكا بۇيان بېجىر بېسىپ بېشىم بېكىت بېيجى بەتنى بەرلى بەرگە بەشىن بەلگى بەنگۇ تاتقا تاتنى تارلى تارما تارىن تاشلى تاقاپ تاللا تالون تاماق تايىد تاپشۇ تتىكى تتىپا تراتې تراپى تسىيا تقاند تقۇزۇ تكىگە تكۈزۈ تكەسچ تلىدى تلىرى تلىگە تلەند تمەسل توختا توشقا توغرى تولۇق توموب تونوم تىجىل تىران تىرلى تىزام تىزىم تىزگى تىساد تىشتى تىشقا تىشكە تىشلى تىشنى تىكلە تىلدى تىلگە تىمقى تىنچى تىياج تىپاق تىپىن تچانل تچىلى تۆتىن تۆھپە تۆۋەن تۇتاش تۇتۇپ تۇرخا تۇرىغ تۇماي تۇنجى تۈرتك تۈردى تۈرلۈ تۈرگە تۈزەش تۈشۈش تۈلدى تېباب تېببى تېخنى تېخىم تېرلى تېزلى تېمال تېمىس تېگىي تەبىئ تەتىل تەخمى تەدبى تەرتى تەرلى تەشكى تەشەب تەقەز تەكشۈ تەكىت تەكچى تەلىپ تەلەپ تەمىن تەپتى تەپكە تەپلە تەۋسى جازاس جاسار جايدى جايغا جايلا جاۋاب جىتىش جىددى جىرىش جىلىك جىلەر جىناي جىنپى جىچۇس جىڭدى جۇڭگو جەرىم جەريا جەمئى جەڭگى جەھەت خادىم خاراك ختاتق خروئى خسنىڭ خمىنە خىروئ خىلاپ خەتەر خەۋىر خەۋپى خەۋەر دائىم دادىل دارلى دارنى داشۆس دانلى داپىئ داگوگ درەتل دوختۇ دوكلا دىدار دىغان دىققە دىكەن دىللى دىلىق دىلەن دىيەس دىڭلا دىگەن دۆلەت دۇررا دۇرسى دۇرىد دۇقىن دېرىز دېلوغ دەرىج دەرھا دەسسى دەمچى راتتى راتلى راتىن راتېگ راشلى راكتې رالدى راماي راممى رانسى راينى رايون راپىد راۋنى رتتىن رتكوم رتىلگ رتىيە رتىپى رتۇتا رخانى ردىكى ردەمچ رسىتى رسىزل رسىلە رسەتم رغۇچى رقاتت رقاند رقايس رقىتى رقىدى رقىلى ركىزى ركەزل رلاشت رلىرى رلىشى رلىنى رلەنگ رماقل رمىسى رمىلى رمەكچ رنىتى روئىن روھىن رىتىپ رىجىل رىدىك رىدەپ رىشتە رىشسە رىشكە رىشەل رىكىت رىكەت رىلار رىلەپ رىمان رىنسى رىنچى رىياس رىيەت ريانى رۇخسە رۇشتى رۇشقا رۇشنى رۇلتى رۇلدى رۇلغا رۇلما رۇلىد رۇندى رۇپپى رۈشتە رۈشكە رۈشنى رۈلسە رۈمچى رېۋىز رەتلى رەسمى رەققى رەللى رەپلە رەھبە زارلى زارەت زالىق زامان زامغا ززالى زلىنى زلەشت زمىتى زىدىن زىرقى زىلار زىلەر زىمغا زىمىت زىمەت زىيىت زچىلل زگىنل زۇلۇپ زۈمدە زەللى زەھەر سئۇلى سادىي ساراي سارىي سارەت ساسىي ساسەن ساغلا ساقچى سالاھ سانائ ساندۇ سانىد سبىتى سبەتن ستايى سترات ستىدا ستىرل ستىگە ستۈرۈ سسىتى سسىمە سسىنى سكارل سكىلا سكۈنى سكەرت سلاشت سلاھا سلىنى سلىھە سوتسى سورۇن سوغۇق سوممى سىدتى سىدنى سىرىن سىزلى سىستې سىلجى سىللە سىلەر سىمەس سىينى سىپتا سىپور سىڭىز سىۋەت سپاتل سپىنى سچىسى سچىلى سۇلكى سۇپىم سۈرۈش سۋابل سېتىش سەتمە سەتنى سەتچى سەللى سەۋىي شامال شانلى شاۋمى شتىكى شتۈرۈ شكىلا شلىتى شلىدى شلىرى شلىما شلىنى شماسل شوپۇر شىدىن شىلەر شىمچى شىنجا شىنچى شىپاخ شىڭدا شىگۈچ شياڭگ شۆيۈە شۇرغا شۇغۇل شۇۋېل شۈردى شۈرگە شەببۇ شەكلى شەلەي شەھەر غاندا غانلى غدۇرس غرىسى غرىلى غىرلى غىلىپ غىندا غىنغا غۇرچە غۇقتى غۇللى غۇچىل ـچېسل فونىغ قئارا قائىد قاتار قاتتى قاتلا قاتنا قاتۇر قارىغ قالاپ قالغا قالما قاماق قانات قاندا قانىل قانچە قانۇن قايسى قتارى قتىدا قتىسا قتىكى قدارن ققاند ققىنى ققىيا قلانم قلىرى قلىنى قوبۇل قوشتى قوغدا قولغا قومان قويسا قويغا قويما قىتتا قىتلى قىتىش قىدىن قىسمە قىشلى قىشنى قىغان قىقىي قىلمى قىملى قىممى قىندا قىيات قۇتقۇ قۇدرە قۇرغۇ قۇرلا قۇزۇش قۇغۇچ قۇللۇ قۇچلۇ قېتىم قېيىش قېچىش قەتئى قەدەر قەرەل قەززا قەشقە كائىن كاربو كارخا كارلى كاناي كانقە كاپال كتېرل كلاتى كلىنى كلەيد كوكائ كوممۇ كومىت كونتر كونكر كىدىن كىرىل كىسىن كىشىل كىلوگ كىلىك كىملى كىمىس كىنچى كچىلى كۆزلە كۆمۈر كۆيدۈ كۆپىن كۆچۈر كۇئال كۈتكە كۈزۈش كۈمىت كۈمەت كۈنلى كۈچلۈ كۈچەي كېتىش كېرەك كېسەل كېيىن كېڭىش كەتلى كەرتى كەسپى كەسچى كەلتۈ كەلدى كەممە لاتلا لاردا لارغا لارنى لازىم لاشتۇ لاشقا لالاش لالۇم لامدا لاملى لامەت لانلا لانىن لايدۇ لايشى لاپان لاپلى لاھات لاھىي لتىيى لجىتى لسىلا لسىڭى لغىنى لقئار لكىسى لكىلى للانم للايد للىنى للۇقى للەرد للەشت للەند لماسل لماشت لمىغا لمىگە لونىن لوگرا لوگىر لىشقا لىشنى لىقلا لىقنى لىقچە لىكتە لىكنى لىكەت لىلىر لىماس لىمىگ لىندى لىنغا لىنما لىيلە لىيىت لىپلا لىپىن لىگەن لىھەل لىۋات لىۋېل لچىلا لچىمى لگىرى لۇقلا لۇقىن لۇمپۇ لۇپمۇ لېفون لېگرا لەتكە لەتلى لەتمە لەتنى لەرنى لەشتۈ لەشمە لەشنى لەنگە لەيدۇ مارتت ماشتۇ ماغدۇ ماقلى ماقۇل مالاي مالىي مالچى ماندا مانسا مانلى مايدى ماھىر مكارل مكانق ملىرى ممىتى ممىسى ممىۋى ممۇنى ممەلل موبىل مىتېت مىزنى مىغان مىقتا مىقدا مىلار مىللە مىلىر مىليو مىنات مىنلە مىنەن مىيىت مىيەت ميۈزل مپۇرد مچىلى مۇئاۋ مۇداپ مۇدىر مۇرىي مۇقىم مۇكەم مۇلاز مۇمىي مۇميۈ مۇناس مۇندا مۇنلا مۇنۇل مۇھىم مۈرلۈ مۈرنى مېھما مەخسۇ مەزمۇ مەسئۇ مەسلى مەشكە مەقسە مەكتە مەكچى مەللە مەلىي مەملى مەمۇر مەنئى مەنبە مەنپە مەيدۇ مەھكى مەھەل مەۋقە نائەت نازار ناسىۋ ناشما ناھىي نبەنى نترول نتىزا نتۇما ندانل ندىدا ندىشى ندىكى ندۇرۇ ندۇقى ندۈرۈ نسارا نقەدە نكرېت نلاشت نلاند نلىرى نلىكى نلەرن نلەيد نماسل نمىلا نوپۇز نىزام نىستى نىشان نىشقا نىشنى نىشىچ نىققى نىكىل نىلار نىچىل نىگىچ نىۋىل نىۋېر نپەئە نگۇڭت نۆۋەت نۇرغۇ نۇقتى نۇلار نۇنسى نۇنغا نۇنىن نۈملۈ نېفىت نەتىج نەرسى وتتۇر وتسىي وختۇر وخشاش ورىغا ورىلا ورىگە وسىنى وسۇلك وشقان وشۇرۇ وشۇۋې وقۇغۇ وكائى وكسىد وكلات وللىن ولمىغ وماند وممىس وممۇن وموبى ومىتې ونترو وندىك ونكرې ونلۇق ونىغا ونىنى ويغان ويماس ويناش ويىچە ويۇشت وچىقى وڭقۇر وگرام وگىرا وگىكا وھىنى وۋۇيۈ ىئارا ىئەسى ىبارە ىبلەن ىتتىپ ىتلەن ىتىنى ىتىگە ىخەتە ىدتىن ىددىي ىدنىڭ ىدىسى ىدىغا ىدىيە ىرانس ىراۋن ىرتىد ىرتۇت ىروئى ىرىغا ىرىلە ىرىگە ىزلىن ىزمىت ىزمەت ىزىلە ىزىمغ ىزىنى ىزچىل ىزگىن ىسبىت ىسبەت ىسترا ىستېم ىسكىل ىسلاھ ىسمەن ىسىنى ىسپات ىشلەت ىشىدى ىشىلە ىشىچە ىشىگە ىشەلە ىشەنچ ىغىلى ىقتار ىقدار ىققان ىققىن ىققەت ىقلار ىقىدا ىقىرى ىقىشن ىقىنى ىكلەش ىكىتى ىكىلا ىكىنى ىكىچە ىكىگە ىلاشت ىلجىت ىلدۇر ىلغان ىلغىن ىللاش ىللىق ىلىرى ىلىغا ىلىگە ىليون ىلگىر ىماسل ىمانە ىمكان ىملار ىممىت ىمىتى ىمىزن ىمىسى ىمىگە ىمچىل ىمەسل ىمەيد ىناتى ىنايى ىنتىز ىنجاڭ ىنسىپ ىنماس ىنىست ىنىغا ىنىنى ىنپىڭ ىياجى ىيالى ىيانى ىياڭگ ىيلەش ىيىتى ىيىنى ىيۇرو ىيەسى ىيەلى ىيەنى ىپاخا ىپاقل ىپلاش ىپورت ىپىسى ىپىلە ىپىنى ىچىدە ىچىلا ىچىنى ىچۇسى ىڭدىن ىڭلاش ىڭىتى ىگىلى ىگىچە ىگۈچن ىگەرل ىھەلى ىۋاتى ىۋارل ىۋاسى ىۋىلا ىۋېرس ىۋېلى ىۋەتل ياتقا ياتىن ياجىغ ياخشى ياردە يارىت ياسەت ياشلى يالنى يالىز يانۋا يايدۇ ياڭگا يتىلى يدىغا يدىكى يدىلى يدىڭل يدىگە يدۇرۇ يدۈرۈ يشىيا يقالغ يقىغا يلىرى يلىنى يلەشت يماسل يناشم يوشۇر يوقاپ يولغا يوللا يوندى يونلۇ يىبلە يىرىك يىللى يۆنىل يۇروس يۇشتى يۇقىر يۇلدى يۇلىد يۇلۇپ يۈزلۈ يېتەك يېزىل يېشىل يېنىد يەتتە يەتنى يەتچا يەرلى يەلىك پائال پاتلى پاخان پارات پاقلى پالەت پانىن پايدى پتومو پتونو پشۇرغ پلاشت پوسۇل پوچتا پىئەس پىرىن پىسىن پىلان پىلىر پىلەر پىمىز پىنچە پپارا پپىسى پپىلى پۇختا پۇردى پۇزلۇ پۈتۈن پېداگ پېراك پەئەت پەسلى پەسىل پەنلى پەيدا چارىس چاقتى چانلى چقۇچل چكىرى چماسل چوقۇم چوڭقۇ چىسىن چىشنى چىقسا چىققا چىلار چىلغا چىللا چىمىگ چىنچى چىڭىت چۆرىد چۇرىن چۈرمە چۈشتى چۈشۈر چېتىش چېسلا چېكىم چېنىق چەيتى ڭتىڭى ڭدىكى ڭشىگۈ ڭلاشت ڭىتىپ ڭىشىش ڭگوچە ڭگىۋا ڭەيتى گاڭدا گاڭغا گاڭلى گوگىك گوۋۇي گىرام گىلەن گىنلە گىنىپ گىيەل گىۋار گۇمان گۇيجو گۇڭتى گۇەنت گۈللە گۈچنى گەرلى گەۋدى ھاتنى ھاتىغ ھازىر ھالاش ھالدا ھامان ھايىن ھبەرل ھتىيا ھكىمى ھمانس ھوقۇق ھىرلى ھىيىت ھۆكۈم ھۋالى ھەتلە ھەرقا ھەرىك ھەقىق ھەللە ھەلىر ھەمدە ھەمكا ھەممى ھەيدى ۆتكىگ ۆتىنچ ۆتىگە ۆتۈلد ۆرسىت ۆرسەت ۆرىدە ۆرۈلس ۆستۈر ۆلكىل ۆلچىم ۆلۈمى ۆنىلى ۆيدۈر ۆيلىر ۆينىڭ ۆيىدى ۆيۈەن ۆپىنچ ۆچۈرم ۆگىنى ۇئالا ۇئاۋى ۇتقۇز ۇجىسى ۇجىچۇ ۇخسەت ۇخلاپ ۇداپى ۇدرەت ۇدىرى ۇرخان ۇردىك ۇرراق ۇرسىز ۇرغان ۇرلىر ۇرلۇق ۇروسى ۇرىدۇ ۇرىغا ۇرىنى ۇرچنى ۇرۇبا ۇرۇھى ۇزلۇق ۇزۇلۇ ۇسكار ۇسىنى ۇشىدى ۇشىغا ۇشىنى ۇغۇلل ۇغۇچى ۇقتىن ۇقلاش ۇقىرى ۇقىمل ۇقىنى ۇكەمم ۇلازى ۇلتىي ۇلغان ۇلكىس ۇللىن ۇللۇق ۇلىدۇ ۇلىغا ۇلۇشى ۇميۈز ۇمپۇر ۇناسى ۇنتۇم ۇنداق ۇندىش ۇنسىز ۇنلىر ۇنىست ۇنىنى ۇنىچى ۇنىۋې ۇنۇلا ۇنۋان ۇيجوۋ ۇيغۇر ۇيۈەن ۇپىمى ۇچلۇق ۇچىغا ۇڭتىڭ ۇۋېلى ۇەنتا ۈتكەن ۈرتكە ۈرلۈك ۈرمەك ۈرىدى ۈرۈمچ ۈزلۈك ۈستىگ ۈسكۈن ۈشتىن ۈشىنى ۈشۈشى ۈللەن ۈملۈك ۈمىتى ۈمىنى ۈندىد ۈنلىر ۈنىدى ۈنىلى ۈنىگى ۈنۈمل ۈچلۈك ۈچىنچ ۈچەيت ۋابكا ۋابلى ۋاتىد ۋادىن ۋاردى ۋارلى ۋاقتى ۋاقىت ۋالاش ۋالىن ۋاملى ۋانغا ۋدىلە ۋزەلل ۋسىيە ۋقەنى ۋىرىگ ۋىزىي ۋىلاش ۋىيەس ۋپىنى ۋۇيۈە ۋېرسا ۋەتتە ۋەتلى ۋەردا ۋەرلە ۋەندى ېبابى ېببىي ېتىدى ېتىنى ېجىرى ېخنىك ېخىمۇ ېداگو ېرسال ېرلىك ېرىزى ېرىلى ېزلىك ېزىلا ېسەلل ېشىمچ ېقىلغ ېقىند ېكىتى ېكىمل ېلوغا ېلىدى ېلىنغ ېلېفو ېلېگر ېمالچ ېمىسى ېنىدى ېيجىڭ ېچىشن ېچىلغ ېڭىشى ېڭەيت ېگرام ېگىيە ېھتىي ېھمان ېۋىزى ەئەتى ەببۇس ەبىئى ەتئىي ەتراپ ەتكۈز ەتلەر ەتىنى ەتچان ەتچىل ەتەرل ەخسنى ەخسىي ەخسۇس ەخمىن ەدبىر ەردار ەرسىل ەركىز ەركەز ەرىجى ەرىما ەريان ەرگەن ەرھال ەرەقق ەرەلل ەززال ەزلىك ەزلەش ەزمۇن ەسئۇل ەستاي ەسسىم ەسكەر ەسمىي ەسىرى ەسىلل ەسىنى ەسۋاب ەشتۈر ەشقەر ەشكىل ەشىنچ ەشەبب ەقسەت ەققىي ەقلىي ەقىقى ەقەزز ەكتەپ ەكشۈر ەكىتل ەلالا ەلتۈر ەلقئا ەللىك ەلىرى ەلىپى ەلگىل ەلەيد ەمئىي ەمكار ەملىك ەممىس ەممەل ەمۇرى ەمەلى ەنتاڭ ەندۈر ەنلەر ەنىمۇ ەنپەئ ەنگۇڭ ەنگەن ەيدىگ ەيىبل ەپتىش ەپلەر ەپەسل ەڭشىگ ەڭشەپ ەڭگىۋ ەھبەر ەھكىم ەھمىي ەھۋال ەھەتل ەھەلل ەۋدىل ەۋزەل ەۋسىي ەۋقەن ەۋىرى ەۋىيە ەۋپىن","1/2":"ئادەت ئادەم ئالال ئالام ئامما ئاممى ئىدىي ئىستر ئىستې ئېتىل ئېتىپ ائىنن اتقان ارقات استىد اشلىن امانى اندۇر اندۇق انلان انلاپ ايرىم ايرىپ اھاتن اھاتى بولما بولمى بولۇش تكەند توشۇش توشۇپ تىدىغ تىدىك تىلمى تىلمۇ تۇرلى تۈرىد جانلا جانلى رتىدا رتىدى رتىشى رغاند رلارن رلەرد رلەرن رلەشت رلەشم رىسىد رىگەر رۈشىن زىرىن زۈمىن ساقلا ساقلى ستېما ستېمى سىتىل سىدىك سىدىن سىرتق سىرتى شكەند شلەتك شلەتم غلامل غىنىغ قارال قتىنى قسەتن قوشۇپ قوشۇۋ قوللا قوللى قىلغا قېلىش قېلىپ كىلات كۆرسى كۆرسە كۆرۈل كۆرۈپ كەندى كەندە لاندى لاندۇ لتۈرد لتۈرۈ لدىنى لمايد لىدىغ لىمەي لگىلى لگىلە مانىي مانىۋ مىنىس مىنىڭ نىتىش نىتىپ نىشتا نىشتى نگەنل نۋارد نەپەر نەپەس وئىنن وختات وختاپ ورنىت وغرىس وغرىل ولسىل ولسىڭ ولماس ولماي ويۇلى وپۇزل وپۇزى وچاقت ىتلىق ىتلىگ ىرتقا ىرتقى ىسادى ىكنىڭ ىلاتل ىلاتى ىلغۇچ ىلمىش ىلمىگ ىچكىر ىڭداۋ يتىشت يونىن يىلدا يىلدى يىنىغ يىنىڭ يەنىڭ پىنىڭ چەكلى چەكلە ڭقۇرل گازىد گىرىل ھمىيى ھمىيە ۆتۈشى ۆتۈشۈ ۆزلەش ۆزلەپ ۆلەتن ۆۋەند ۇرغۇن ۇرغۇچ ۇرمىس ۇرمىل ۇشتىك ۇشتىن ېتىلم ېتىلگ ېتىمق ېرىشك ېفونى ېنىقق ەتمەس ەردىك ەردىن ەزىيى ەزىيە ەسچىس ەسچىل ەكلەش ەكلەي ەنبەن ەيتىپ ەھەرل ەۋەرد ەۋەرل","1/3":"ئۆتۈش اراما ازىرق اھالى بۇنىڭ تارقا تۇرلا تۇرما تەڭشە جاڭدى دۈرۈپ رىيىد زلىكت زمۇنى زىپىس سلىقى قچىلا كتەپل ككىنچ كىتلى كىتىش كىتىل كىگەن كەزلە للىقى للەتن لىدىك لىشتى لۇشىن مئىيە ملارن ملىقى مەتلى نسىپت نسىپو نسىپى نلەشن وغۇقت ىرلەر ىسىدە ىلاند ىلانل ىلانى ىلاپا ىلاپل ىلوگر ىلىمى يانىڭ يېتىد پۇلىغ چىلىك گەندە ھالىل ھىيەن ۆتكەش ۆكۈمى ۆكۈمە ۇرلاش ۇنلار ۈردىك ۈشۈرد ېغىرل ەتنىڭ ەتىجى ەرقان ەرلەر ەرىكى ەمىنا ەيتىش","1/4":"ئىدىس ئېچىل ئەستە ارىيە اقىتت اقىتل اممىۋ انۇنس انۇنغ انۇنى اھىيى بايقا تلەرن تەسىر تەكلە رۇشىد رۇشىغ سىتىش شۇجىس غىنىن قاراش قارام قىلغى قىلغۇ قىلىن كىلار كىلاپ لىشىپ لىقىن نىسبە نىسىد وغداپ ولىدى ولۇپم ىسسىت ىشتىك ىكىدى ىللەر ىلىۋا ىنلەي ىياتق ىياتى يۆتكى يېقىل يەنىم چىقىر چىقىش چىقىپ گەنلە ۆۋەتت ۇلارن ۇچىلى ۈزۈمى ۋېلىپ ېتىشق ېتەكل ەكچىل ەنلىر","1/5":"اقتىك الماس الماي تىلىر تىلىپ خانىس رۇلۇپ زىيەت شقۇرغ شۇرۇش شۇرۇن شۇرۇپ شەخسن قۇرۇش كسىدن لىتىل لىتىپ مىگەن وبىلن ىتىلد ىرىدى ىستىر ىلدىن ىلىنغ ىلگەن ىيىدا ھاۋاس ھاۋال ھەرلە ۆمۈرل ۆمۈرن ۈرۈشى ەرتىل ەرتىپ ەرتىڭ ەرەپل","1/6":"ئارقا ئىچىن اتتىك اتلار اشقان تۇرلۇ دبىرل ربونل رلىقى رگەند زمەتل شىيان شىياڭ قلاشق قىنىغ قىنىڭ كېلىد للىكى مىسىن نىڭدا ىملىق ىملىك ىيەتن ىيەتچ ۇلىيە ۇمانى ۋاسىن ېلىشت ېلىشى ەيتىل","1/7":"ارقىد ايوند تورىغ تۇرۇل خنىكى روسىن سىيال شتۇرم قىرىد لىكىگ مىتىن ولۇقل ىدارە ىزامغ ىزامى ىغاند ۇپپىس ەسلىن ەسلىي ەلىيى ەلىيە","1/8":"ئىشلە اشلىم ايدىغ ايدىك رۇنلى قىلدۇ كېڭەي ولغان ويۇلۇ گۇرۇھ ۈزۈمد ېتىشل ېتىشن ېرىشت ېرىشس ېرىشە","1/9":"اتلىد تۈزۈپ دۇرۇش رلىقل وللاي ىجىلە ىلىقچ يەتكە ۇرۇشن","1/10":"اراتت اراتى انداق اندان بابىد بولۇڭ داۋام رىلىق قلىقى قىلىق ماسلا ىياسە ھاۋاد ھاۋان ۈرۈشت ۈرۈشن","1/11":"لدۇرر ملىكن نىلىش ورۇند ورۇنى ىلەند گىلىش گىلىك گىلىگ ېلىپل ەتىلم","1/12":"بىتىن بىتىگ لىشىد لىشىش لىشىگ لىقىد چىلىق ڭگاڭد ڭگاڭغ ڭگاڭل ېلىشق","1/13":"ئېلىن ازارە اقلان اقلاپ تىيىن خىزمى ىتىشت","1/14":"ىغانل ىلىدى ىلىدە","1/15":"اقلىر كشۈرگ ىرىنس ىلىشت ىلىند ىلىنم يىغىش يىغىل","1/16":"الاشت دىكىچ نلىقن","1/17":"ارلىش ىنىشق","1/18":"ئالىد الىيە مىسىد ياسىت ۇرۇشت ۇرۇشق ەتلىر","1/19":"قويۇش","1/20":"خانىغ خانىن ۈرۈشك","1/22":"اسىين رلىكن ىلەنگ","1/23":"خەلقئ","1/25":"ىشلىد","1/27":"ىلارغ","1/28":"تۇرۇب","1/30":"ىرىنچ","1/32":"پارتك ۇرۇلغ ۇرۇلم","1/35":"لىنىپ","1/40":"قىلىد قىلىۋ","1/41":"كۈنىل","1/51":"لىرىغ لىرىگ","2/3":"ئارام ئىچىد ئۆتۈل اتتىق ازىرى اقلىق الدىن ايالن ايدۇر اھالا بۇنىچ تارقى تۇرمى تەڭشى جاڭدا دۇرۇل دۈرۈش زمۇنل زىپىل قچىلى ككىنى كىتلە كەزلى لىشتا لىيەت مەتلە نايىت نلارن ىرلەش ىسىدى ىشكەن ىلوگى ىلىمە ىلىنى ىملىر ىنغان يانىد يىلىغ يېتىپ چۇسىن گەندى ھالىش ۆتكەپ ۇرلار ۇنلاش ۈشۈرگ ۋاسىت ەتىجە ەرقاي ەرلەن ەرىكە ەللەش ەمىنل","2/5":"اسىتى اقتىد بولسى بولۇپ تلامد تېلېف ختۇرخ دورىل رىزىن شۇرۇل لىنىش لەردى لەندۈ نجاڭد ولۇشى ىشلىت ەتكەس ەرتىش ەكلىن","2/7":"ارقىت اساسە ايونى تىگەن رىغان شۈرۈپ لىكىد ىدارل ىدىكە ىرلىق ىرلىك ىقتىس ىگەند ىگەنل ەسلىھ","2/9":"ئۇنىۋ دۇرۇپ شتاتن لاتىن ۇرۇشى ۇڭگوچ ۋەزىي ەندىك","2/11":"اۋالە بېرىش لغاند لغانل نىدىغ گىلىن","2/13":"ىتىشك ىغىنغ ىغىنى","2/15":"ىلىشن ىنىدى","2/17":"ىنىشت ىنىشى","2/27":"ىلارد","3/4":"ئېچىپ ئەستا ارغان ارىيى اممىس اھىيە بايقى تلەرد تەسىس تەكلى شۇجىچ نىسبى وغداش ولىدۇ ىسسىن ىشتات ىشتىن ىكىدە ىللەت ىلىۋې ىلەرن ىنلەش يجىڭد يۆتكە يېقىن پلەرن گرامم گەنلى ۆۋەتل ۇچىلا ۇچۇرى ۈرگەن ۋېلىش ېتەكچ ەنلىك","3/5":"اسىتە الغان الماش بولسا تاتىن تىلىد تېلېگ ختۇرل دورىگ رىزىل لىتىش لەردە لەندى ىككىن ەتكەن ەكلىپ","3/7":"ايونل بىرلە تۇرۇپ دىملا لىكىن لىنىد ىدارى ىرلىش يەسىن ەزىپى ەسلىك","3/8":"اشلىق ايدىل ايدىڭ باشقا تتۇرى ويۇلد يىدىل يۈەنى","3/11":"ازىمى باشلا نىلىن يىتىگ گىلىم گىلىۋ","3/13":"ەسپىن","3/14":"ەرنىڭ","3/16":"نلىقى","3/19":"سىنىش","3/25":"ىشلىر","3/28":"مەركە","3/32":"ۇرۇلد","3/35":"لىنىڭ","4/5":"اراتل رۇلۇش شقۇرۇ شەخسى قۇرۇل كسىدت للاشت مۇنىس ىتىلى ىرىدا ىستىك ىيىدى يغۇرچ ھەرلى","4/7":"ارقىل بىرلى دىملى ەزىپە ەلىيل","4/9":"اپتون تەرەق لانمى ەندىن","4/11":"لدۇرى","4/13":"ئېلىپ ازارل تىيىد","4/15":"اقلىن ىلىشى","4/17":"ىنىشن","4/23":"ەرلىن","4/27":"ىزىيە","4/31":"تىيەس","4/51":"لىرىد","5/6":"ئارقى ائىمى اتلام كېلىپ نىڭدى ىشانل ىكەتل ۇلىيى ۇمانل","5/7":"اساسى شۈرۈش نىنىڭ ىدىكى ىقتىد","5/8":"باشقۇ تتۇرا نۋانغ يىدىن","5/9":"ئۇنىڭ اپتوم تىدار تەرەپ شتاتى كتەپك لانما ىشنىڭ","5/11":"رلىكى","5/12":"ومۇمي","5/31":"تىيەن","5/32":"ۇرۇلۇ","6/7":"خنىكا سىياس شتۇرۇ ىلىدۇ ۇنىڭد ۇپپىل","6/11":"لدۇرۇ يىتىن","6/13":"تۈرۈپ ىغىند","6/41":"كۈنىگ","7/8":"ئىشلى رۇنلا قىلدى كېڭەش گۇرۇپ","7/9":"ۋەزىپ","7/10":"خانىل","7/11":"ازىمە نىلىر","7/12":"ومۇمى چىلىر","7/13":"تۈرۈش","7/16":"ئالدى","7/22":"ۇرۇپپ","8/9":"اتلىر تۈزۈم وللان ىجىلى يەتكۈ","8/11":"باشلى ورۇنل ەتىلگ","8/13":"ئېلىش ەسپىي","8/17":"انىلا","8/19":"سىنىڭ قويۇل","8/41":"كۈنىد","9/10":"بابىت داۋال رىلىد ماسلى ىرىنى ىياسى","9/11":"اقچىل اۋالا بېرىل نىدىن","9/16":"ئالدۇ","9/17":"انىلى","9/32":"ۇرۇلى","10/11":"ملىكە","10/19":"قويۇپ","11/13":"اقلاش","11/25":"ىشلىق","11/28":"تۇرۇش","11/40":"قىلىپ","12/13":"خىزمە","13/15":"ىنىدۇ يىغىن","13/32":"ۇرۇلت","13/40":"قىلىش","14/15":"كشۈرۈ","14/27":"تېتىن","14/31":"رىنىڭ","15/23":"ارنىڭ","15/31":"تىنىڭ","16/17":"ارلىق","17/18":"ئالىي ياسىي ەتلىك","17/27":"ىلارن","19/23":"ەرلىك","23/25":"كىزىي","25/28":"مەركى","25/51":"لىرىن","27/40":"ىتېتى","31/32":"پارتى"}}