{"language":"UYGHUR","ngrams":{"1/1":"ئائى ئابۇ ئامم ئاھا ئاۋى ئوخش ئوغر ئوقۇ ئوكس ئومۇ ئوين ئىبا ئىتت ئىزچ ئىقت ئىكك ئىگى ئۆست ئۆمۈ ئۆگى ئۇخل ئۇدا ئۇزۇ ئۇيغ ئۈرۈ ئېتى ئېرى ئېغى ئېنى ئېچى ئېھت ئەقل ئەمە ئەيى ئەگە ئەۋز ائال ائەت ابكا ابلى ابۇن اتار اتتى اتقا اتۇر اتېگ اجىغ اخان اخشى اربو ارخا ارغا ارلى ارما ارنى استى اشتۇ اشما اشۆس اشۇر اغدۇ اغلا اقاپ اقتى اقىت اقچى اقۇل اكتې التە الغا اللا الما النى الون الچى الۇم امدا امغا املى امەت انغا انقە انچە انۇن انۋا ايال ايرى ايسى ايشى ايغا اينى ايون اپتو اپشۇ اپلى اپپا اچتى اچقۇ اچما اڭغا اڭگا اگوگ اۋمى اۋنى اۋىن بابى بالد بايق باھا ببىي ببۇس بكار بلىر بلەن بويى بىتى بىخە بىدى بىكا بىۋا بۆلۈ بۇزۇ بۇسك بۇنى بۇيا بېجى بېرى بېسى بېشى بېكى بېيج بەتن بەلگ تئىي تاقا تاما تايى تتۇر ترول تسىي تقۇز تكوم تكىگ تكۈز تناش توخت توغر تولۇ تومو تونو تىسا تىغا تىگە تچان تچىل تۆھپ تۆۋە تۇما تۇنج تۈلد تېرل تېلې تېگى تەبى تەتى تەخم تەدب تەسى تەقە تەمى جارى جازا جاسا جانل جاۋا جىتى جىدد جىرى جىسى جىغا جىچۇ جۇڭگ جەمئ جەڭگ جەھە خادى خارا خانى ختۇر خروئ خسنى خسىي خسۇس خسەت خشاش خلاپ خمىن خنىك خىرو خىزم خىلا خىمۇ خەتە خەلق دائى دادى دانل داگو دبىر دتىن ددىي درەت دنىڭ دوخت دوكل دىدا دىرى دىسى دىشى دىغا دىقق دىمل دىڭل دىگە دۆلە دۇقى دۈرۈ دېرى دېلو دەسس دەۋر رالد رانس راپى راۋن ربون رتتى رخان رراق رسال رسەت ركىز ركەز رلۇق رلۈك رمەك روئى روسى روھى رىتى رىجى رىزى رىسى رىغا رىگە ريان رچنى رھال رۇبا رۇخس رۇھى رۈلس رۈمچ رېۋى رەسم رەقق رەلل رەھب زاسى زالى ززال زلۇق زلۈك زمىت زمۇن زمەت زىدى زىنى زچىل زگىن زۇلۇ زەلل زەھە سئۇل ساغل سبىت سبەت ستاي سترا ستۈر ستېم سكار سكىل سكۈن سكەر سمىي سمەن سنىڭ سورۇ سوغۇ سومم سىمە سىنى سىڭى سىۋە سپات سۇلك سۇپى سۈرۈ سۋاب سېتى سەلل سەۋى شاما شاۋم شتۇر شتۈر شقۇر شقەر شكىل شلاپ شلەت شماس شوپۇ شىدى شىغا شىمچ شىيا شىچە شىڭد شياڭ شۆسى شۆيۈ شۇجى شۇغۇ شۇنى شۇۋې شۈشى شەبب شەخس شەرت شەكل شەلە شەنچ شەھە غدۇر غلام غىلى غۇلل غەرب ـچېس قئار قائى قاما قايس قتار قدار قسەت ققان ققەت قوبۇ قوغد قوما قىرى قىسم قىغا قىقى قۇتق قۇدر قۇزۇ قۇغۇ قۇلل قۇچل قېتى قېلى قېيى قېچى قەدە قەزز قەشق قەنى كائى كاپا كتېر كرېت كسىد كشۈر كلات كىرى كىزى كىسى كىشى كىچە كىگە كۆزل كۆمۈ كۆيد كۆپى كۆچۈ كۇئا كۈتك كۈزۈ كېتى كېرە كېسە كېلى كېيى كەرت كەزل لازى لتىي لتۈر لجىت لدۇر لغىن لقئا للۇق لوغا لونى لىتى لىرى لىزم لىغا لىلى لىگە لىھە ليون لۇمپ لۈمى لېفو لېگر لەيد مئىي مارت ماشت ماغد ماھى ملار ملۈك ممۇن ممەل موبى مىزن مىسى مىغا مىگە مىۋى ميۈز مپۇر مۇئا مۇرى مۇقى مۇكە مۇلا مۇھى مېھم مەخس مەرك مەزم مەقس مەيد مەۋق نائە نازا ناسى ناھى نتاڭ نترو نتىز نتۇم نجاڭ ندۈر نسار نقەد نكرې نلۇق نمىل نوپۇ نىتى نىزا نىغا نىمۇ نىنى نىچى نىگى نپىڭ نپەئ نگۇڭ نگەن نۆۋە نۇرغ نۇقت نۇلا نۈمل نېفى نەتى نەرس نەپە وئىن وبىل وبۇل وتتۇ وتسى وخشا ورنى ورۇن وسۇل وشتى وشقا وغدا وغرى وغۇق وقاپ وكائ وكلا ولاق ولغا ومان وموب ومىت ومۇم ونتر وندى ونكر ونلۇ ونوم ويسا ويغا ويما وينا ويىچ وچاق وچتا وچىق وڭقۇ وگرا وھىن وۋۇي ىئار ىئىي ىئەس ىبار ىبلە ىتېت ىجىل ىخەت ىدتى ىددى ىدنى ىرقى ىروئ ىزام ىزلى ىزنى ىزچى ىزگى ىساد ىسسى ىسكى ىسلا ىسمە ىسپا ىشان ىشسە ىشقا ىشكە ىشنى ىقدا ىقسا ىقلا ىقنى ىقچە ىكتە ىككى ىكلە ىكنى ىلجى ىلنى ىلوگ ىليو ىمغا ىمقى ىمكا ىممى ىمچى ىنتى ىنجا ىنسى ىنغا ىنلە ىنما ىننى ىنپى ىنەن ىيلە ىينى ىيۇر ىپتا ىپلا ىپور ىچكى ىچۇس ىڭلا ىگۈچ ىھەل ىۋەت ياجى ياخش ياشل ياكى يايد ياڭگ يجوۋ يجىڭ يدۈر يشىي يغۇر يقال يقىغ يلار يلەش يماس يناش يوشۇ يوقا يىبل يىتى يىرى يىغى يىچە يۆتك يۆنى يۇرو يۇشت يۇقى يۈزل يۈەن يېشى يېقى يېنى يېڭى يەسى يەلى پائا پاتل پاخا پاقل پالە پانى پايد پتىش پشۇر پلاش پلىق پلەر پورت پوسۇ پوچت پىئە پىدا پىرى پىسى پىمى پپار پۇخت پۇلى پۈتۈ پېدا پېرا پەئە پەيد چالا چانل چقۇچ چلۇق چلۈك چماس چوقۇ چىدە چىسى چىشن چىغا چىمى چۆرى چۇسى چۈرم چېتى چېسل چېكى چېنى چەكل چەيت ڭتىڭ ڭشىگ ڭشەپ ڭقۇر ڭلىق ڭىتى ڭىشى ڭگاڭ ڭگىۋ ڭەيت گرام گوچە گوگى گوۋۇ گىكا گىيە گىچە گىۋا گۇرۇ گۇما گۇيج گۇڭت گۇەن گۈلل گۈچن گەۋد ھازى ھاما ھايى ھاۋا ھبەر ھتىي ھكىم ھمان ھمىي ھوقۇ ھىرل ھىنى ھۆكۈ ھۋال ھەتل ھەقى ھەيد ۆتتى ۆرىد ۆزلە ۆستۈ ۆكۈم ۆلكى ۆلچى ۆلۈم ۆلەت ۆمۈر ۆنىل ۆيدۈ ۆيلى ۆينى ۆيىد ۆيۈە ۆپىن ۆچۈر ۆگىن ۆھپە ۇتاش ۇتقۇ ۇتۇپ ۇختا ۇخسە ۇخلا ۇدرە ۇدىر ۇرخا ۇردى ۇررا ۇرسى ۇروس ۇزلۇ ۇسكا ۇشتى ۇشقا ۇشنى ۇقتى ۇقلا ۇكەم ۇلتى ۇلدى ۇلغا ۇلكى ۇلما ۇمىي ۇميۈ ۇمپۇ ۇناس ۇنتۇ ۇنجى ۇنسى ۇنغا ۇنۇل ۇنۋا ۇيان ۇيجو ۇيغۇ ۇيۈە ۇپمۇ ۇپىم ۇپپى ۇچلۇ ۇچۇر ۇڭتى ۇڭگو ۇۋېل ۇەنت ۈتكە ۈتۈن ۈرتك ۈردى ۈرلۈ ۈرمە ۈرنى ۈرگە ۈزلۈ ۈزەش ۈستى ۈسكۈ ۈشكە ۈشنى ۈلدى ۈلسە ۈللە ۈمدە ۈملۈ ۈمچى ۈمەت ۈندى ۈنلى ۈنۈم ۈچلۈ ۈچنى ۈچىن ۈچۈن ۈچەي ۋاتى ۋادى ۋاسى ۋامل ۋدىل ۋزەل ۋسىي ۋقەن ۋمىن ۋنىڭ ۋىرى ۋىزى ۋىلا ۋىيە ۋپىن ۋۇيۈ ۋېرس ۋېلى ۋەزى ېباب ېببى ېتەك ېجىر ېخنى ېخىم ېداگ ېراك ېرسا ېرلى ېرەك ېزلى ېزىل ېسلا ېسىپ ېسەل ېغىر ېفون ېفىت ېلان ېلوغ ېمال ېمىس ېيجى ېگرا ېگىي ېھتى ېھما ېۋىز ەئەت ەببۇ ەبىئ ەتئى ەتتە ەترا ەتمە ەتنى ەتەر ەخمى ەدبى ەدەر ەرقا ەرنى ەريا ەرگە ەرھا ەززا ەزمۇ ەسئۇ ەسسى ەسكە ەسلى ەسمى ەسپى ەسچى ەسۋا ەشتۈ ەشقە ەشمە ەشنى ەشىن ەشەب ەقسە ەققى ەقلى ەقىق ەقەز ەكتە ەكشۈ ەكىت ەكچى ەلال ەلتۈ ەلدى ەلگى ەمئى ەمدە ەمكا ەملى ەمىن ەمچى ەمۇر ەمەل ەنئى ەنبە ەنپە ەيتى ەيىب ەپتى ەپكە ەپلە ەڭگى ەگەر ەھبە ەھكى ەھمى ەھۋا ەۋدى ەۋزە ەۋسى ەۋقە ەۋپى","1/2":"ئاچت ئۇنى ئۈست ئۈسك ئۈند ئۈنۈ ئەتك ادەت ادەم اردا اسەت اسەن الدۇ الەت انات انسا انسى ايلا ايلى باشل بۇرچ بۇرۇ تاتى تارل تالل تالو تاپش ترات تراپ تمەس توشق توشۇ تىرا تىرل تىلگ تىمق تۈشى تۈشۈ تېما تېمى تەشك تەشە تەلى تەلە تەۋس تەۋە راشل رتقا رتقى رغۇن رغۇچ رقىل رماق رمىس رمىل رىكە رىما سادى ستىك سسىن سلاھ سىدت سىزل سچىس سچىل شكەن شىلە غرىس غرىل فونى قتىد قىدا قىدى قەتئ قەرە كانا كانق كنىڭ كونت كونك كىتل كىتى كۆرس كۆرۈ كەنت لالا لالۇ لسىل لسىڭ لغۇچ للىك لمىغ مكار مكان مىقت مىقد مۇدا مۇدى مەشك ناشم نبەن ندۇر ندۇق نىقق ولما ولمى ونىن ىتتا ىتتى ىتلى ىتلە ىدىن ىرتۇ ىشەل ىشەن ىۋىل يالى يتىپ يرىم يرىپ يغان يلىر يلىن يۇلى يەرل پۇرد پۇزل پۇزى پەسل پەسى چاقت چكىر چىنى چىنچ ھاتن ھاتى ھەلى ۆرسى ۆرسە ۆرۈل ۆرۈپ ۆۋەت ۆۋەن ۇداپ ۇزۇن ۇلۇش ۈرىد ۋابك ۋابل ۋاقت ۋاقى ۋەرد ۋەرل ۋەند ېشىل ېشىم ەردە ەرەپ ەشكى ەشكە ەلەي ەلەپ ەپەر ەپەس","1/3":"ئادە ئوچى ئىلى ئەرن ئەلا ئەھۋ اماق امان اپان اپىد بىئا بەنى تاشل تقان تلەن تىجى تىزا تۆتى تۇتۇ جايد جايغ جايل جەرى ختات ختاپ دارى راكت رتكو ردار رسىت رسىز رسىل رلاش رلەر رلەش رلەن زلەپ زىرق سالا سانا ساند سانى سسىم سەتچ شىگە غىرل غۇقت قارى قالا قالغ قالم قوشت قىتى قىمل قىند كلەي كوكس كىلا كۈمى كۈمە كەلد لاھى لوگر لگىر مەسل ناتى نغان نىۋى وراش وپۇر وگىك ىدار ىققا ىققى ىققە ىلمۇ ىمان ىملا ىپىل ىپىن يارد يالن يانى يتىش يدىل يدىڭ چارى ڭلاش گازى گىرى گىنى ۆتىن ۆتۈش ۇرغا ۇرما ۇزۇش ۇللۇ ۈرۈپ ۈشتى ۈشىن ۋارد ۋارل ېكىم ېنىد ەتچا ەردى ەزلە ەللە ەممى ەنگۇ ەڭشە ەۋىي","1/4":"ئاچق ئاچم ئىچك ئۈچى اتنا اردى اردە انائ اناي ايقا تىلى تېبب دەمچ ردەم رقىت رىكى زلىن زىلا زۈمى سلاش سىدى سىست سىپت سىپو سىپى شتىك غداپ قانۇ كىدى كىلو كچىل لامد للىق للىن للەش لماس لماي لمىش لمىگ لىۋا لچىل لەرد ماقل ماقۇ مايد ممىت مچىل نداق نسىز نۇنس نۇنغ نۇنى ورىگ ونىغ ىدەپ ىرتق ىرتى ىسبە ىستې ىلەر ىنات ىڭىت ىڭىز ياتق ياتى يىنى پەنل چۈشت ھىيى ھەلل ۆتكى ۇئال ۇجىس ۈشۈش ېقىل ەرىك ەستە","1/5":"ئاشق ئىدا ئۆزل ئۇچى امما اھىر تاتن خەۋپ رتۇق رقات رقان رۈشى رەتل رەپل سارا سارە سىرى سىلا سىلل سىلە شقان شىنى ققىن كەند لىمى لگەن مۈرل مۈرن نلەر نلەي نۋار وشۇر وشۇش وشۇۋ وقۇق وقۇم وممى ىيىد ىڭدا ىۋات ىۋار يونى يىلى يەنە ڭدىك ھەمك ھەمم ۇرچن ۇشىن ۇچىغ ۈمىت ۈمىن ۋەتت ېچىش ېچىل ەتىج ەنلە","1/6":"ئىيە ئۆيل ئۆين ئۆيى ئەتر ئەتى الاي امال اماي بونل بەشى تلار تىدى سسىت سەتم سەتن شۇرغ شۈرگ قولل قىتت قىتل كۈچل لايد لكىس لىكى ملىق نماس وختا ورىل ىدىك ىران ىراۋ ىكىن ىلگى ىنچە ىپىس يتىل چىقس چىقق ۇزۇل ۇندى ۋالە ەخسن ەخسۇ ەردا ەيدا ەيدى","1/7":"ئۇلۇ ئەسى ارىت ارىغ ايىن اڭلى بازى ردىن رىلا رىلە رىيە قتىس قتىن لۇپم لەنگ مەتل مەنپ نىكى وسىن ىتىن ىدىغ ىشىك ىشىپ ىكەن پىنچ پپىس چىلل ڭداۋ ۇرلۇ ۇماي ېيىش ەندۈ","1/8":"ائىن اسار انىس دىلل دىلە راين رقىد زاما زامغ زامى زۈمد ستىد ستىر ستىگ سلىھ سىدن سىدە قانا قلار لامل لامە للەر للەن مالى مالچ ممىۋ ىستر ىقتا ىكار يۇلۇ ۇلۇغ ېڭەي","1/9":"ئۆتت الىز انلا تتىك تتىن تتىپ تىكل جىلە دارن دارە دىكە رىشت رىشس رىشە رۇشن كىنچ كېڭى مىنا نىدا ىكىد يدىغ يدىك يدىگ يىدا چىڭى ۇقىم ۋانى ېڭىش ەرسى","1/10":"ابىد ادىل ادىن ادىي اسلا تاتق تارم تارى تىلم تۈزە رۈشت رۈشن لاتل مەكچ وللى ىندى ىچىن ياسە يوند ۇشىد ۇشىغ ۇنلى ەرەل","1/11":"ئارت ئارى ئىسك ئىسپ تكەش راتت راتى راتې راما قىشن لىشت لەتك لەتم ماند مانس مانە مىلى مەمۇ نلان نلاپ ىمەي ۇرىي ېتىپ ەلىك ەلىپ ەنتا","1/12":"تىدۇ كىمل مەھە ورىغ گاڭد گاڭغ گاڭل ۋالى ەرىم","1/13":"ئىمك اندى رۇند رۇنى زارە ىلدۇ ىپاق ھالد","1/14":"ئەسۋ ارىس ارىن ازاس قتىك للاي ندىد ندىش ىتىگ ىدىل ىزىل يولى ەسىر ەسىل","1/15":"ئورا تىشت تىشق تىشك تىپا تىپى دۇرر دۇرس لۇقل لۇقى لەشم لەشن ىغىش ىغىل ەتىن","1/16":"ائىد ائىل ازىد سلىن سلىي قانچ قلان قلاپ لاپا لاپل ىزمى ىلەپ يەتت يەتن يەتچ","1/17":"تېزل تەرت رلىر رىنس قاتن قاتۇ قلىر لانل لانى مۇنا ولۇڭ ىشتە ىقىد ىقىر ىقىش ىقىي ىقىپ ۈزۈپ","1/18":"ئۇنت رۇشت رۇشق شۈرد ىكىگ","1/19":"اتىد اتىغ اراش اراك اراي رتىد رتىش ويۇش","1/20":"الدا تىلد رۈشك شىنچ مىيى مىيە","1/21":"اۋاب اۋاد اۋام اۋان رنىت ىدىي ىزىن ىشىد ىشىل ىشىگ يېزى","1/22":"ۇلىغ ېتىل ېتىم","1/23":"تۈرگ قويس قويغ لاشق نىشق ۇنىن ەلقئ ەھەل","1/24":"بىلن ندان","1/25":"ىيىن ېلىد ېلىن","1/27":"الىد الىق الىل الىن","1/28":"قۇرغ قۇرل لىپل لىپى چىلغ","1/29":"تلىد تلىق تلىگ زىيى ىمىز","1/30":"الال الام الاپ الاھ تىشل تىشن تىشى","1/31":"اسىن اسىۋ بىرا بىرى","1/32":"انىغ انىي انىڭ انىۋ رۇلغ رۇلم","1/33":"لىشق","1/34":"ارتت ارتك ارتۇ رىنچ ىياج ىيان ىياڭ","1/35":"لىدە","1/36":"ىكىت ىكىل ىكىچ","1/37":"ئىشە ىلاش","1/38":"رتىل رتىپ رتىڭ ۇرۇن","1/41":"شلىد لىند لىنم ۈنىل","1/42":"لىكن ىدىس","1/43":"لارغ","1/44":"ېتىد","1/45":"تىنچ تىيا لىقل","1/47":"ئالت","1/48":"سىين سىيە","1/49":"ئايل","1/50":"ىيەل","1/57":"قىلم","1/59":"ىلىغ","1/73":"ىرىش ىرىغ ىرىك","1/76":"ۇرۇب ۇرۇھ","1/83":"ىنىپ","1/84":"لىكت","1/90":"لىقن لىقچ","1/118":"ىلىگ","1/166":"ىنىس ىنىن","2/3":"ئادا ئورۇ ئوچا ئىلگ ئۆتۈ ئەلل ئەھم الىي اپال اپىئ بىئى بەنگ تلەر تىجە تىڭى تۇتا جەري داپى رتكە رلار زلەش زىرى شىگۈ قارا قوشۇ قىمم قىنى كلەش كوكا كەلت كەمم لاھا لوگى لگىل لۇشى مەسئ نىۋې وپۇز وگىر ىرام ىلمى ىماس ىملى يارى چارە چوڭق چىقى ڭلاپ گىرا گىنل ۆتىگ ۆتۈل ۇرغۇ ۇرمى ۇسىن ۇقىر ۇللى ۈشتە ېكىت ېنىق ەتچى ەخسى ەرىج ەزلى ەللى ەممە ەنگە ەيدۇ ەڭشى ەۋىر ەۋەر","2/5":"اتلا جاڭد خەۋى خەۋە دىيە دەرس دەرى رقاي سىلج غىند كلىن لىما لىمە وشۇپ ولسى ىچىد ىچىل ىگىچ ىۋېر ھەمد ۇغۇل ېلېف ەرەق","2/7":"ئەست ئەسك ارىي ايىت اڭدى بارل بارە دورا رىيا ساسە كارخ مەنب ندىك ندىن يدۇر ۇلار ەكلە","2/9":"ئاست ئۆتى ارقا تنىڭ تېخى دارل رۇشى ملىر مىنل مىنى مىنە مەلل ىلغى ىلغۇ يانۋ ڭگوچ ۇقىن ەزىي","2/11":"ئىست ئىسل اھات تكەس تكەپ لەتل مانى ىمەس پىلە ېتىش ەتلە ەلىر","2/13":"اندۇ رىدى ىلدا گىلە ەنىم","2/15":"تىزگ غىنغ كەسچ لىقى يىلل","2/17":"قلىي لاند لىيل مۇنل ىيات","2/19":"ارال","2/21":"اۋاس ىشىش ىشىچ","2/23":"تۈرت تۈرد تۈرى قويم نىشت نىشى ۇنىۋ ەھەت","2/27":"الىش بولا بولغ ىشلە","2/33":"لىشن ۈرۈم","2/37":"ئىشق ىلات","2/41":"شلىم","2/43":"لارد","2/45":"كۈنل","2/47":"ئالا","2/49":"ئاير","2/59":"ىلىۋ","2/73":"ىرىل","2/83":"ىنىغ","3/4":"ئىچى ئۈچۈ ائىم اتنى ايقى تىدا تېبا تەڭش جىڭد زلىك زىلە شتات شىنج غداش قلاش قولغ كىدە لىۋې لچىم نايى نسىپ ىزمە ىسبى ىناي چۇرى چۈشۈ ھىيە ۆتكە ۇئاۋ ۇجىچ ۇھىم ۈشۈر ۋالا ېقىن ەستا","3/5":"اتلى تەكش دۇرۇ سارى ككىن كلىپ لەرن لەشت نلەش وقۇغ ولسا ىگىل ىۋاس ىۋېل گەرل ۇغۇچ ېلېگ ېچىپ","3/7":"ايىد بارغ بەرگ جىنا رنىڭ رىيى زىپى سىتە كارب مەنئ يېتى چىلى ۇرلا ۇرلى","3/8":"ئۆلچ دىلى للەت لماش يۇلد ۇلۇپ ۈەنى","3/10":"تارق سوتس ىرلە يونل","3/11":"ئارا ئىنن ايدۇ رامم لەتن مىلل مىلي نلار ىللى پىلا ۇرىغ ۇرىن ۇلىي","3/13":"رىدە سپىن ھالى","3/14":"ئەسل تەپل كارل ەسىس ەسىن ەندە","3/16":"ازىر سلىك قاند قانى","3/17":"غاند لىيى ىقىن","3/19":"ارام اشلا زىمى گەند","3/20":"دەرھ","3/23":"تۈرل نلىك","3/25":"تەكى تەكچ ىيەت ىيەن ىگەر","3/26":"ەرلە","3/28":"ىتىپ ھەرق ھەرى ەركە","3/29":"ىمىت","3/31":"ىسىد","3/32":"انىد انىن رۇلد","3/34":"غانل لىيە ىيال","3/37":"ئىشى ىلان ىلاپ","3/41":"شلىر","3/49":"ئايا ئايد تۇرم تۇرى","3/68":"نىڭد","3/73":"ىرىگ","3/118":"ىلىم","4/5":"ئاشۇ ئىدى ئۇچۇ اممى اھىي رتۇت رغان سىرت شىپا غۇرچ غۇچى ققىي قىيا لىدۇ نۋان ولىد وممۇ ىڭدى يەنى ڭدىن ۇرچە ۇچىل ۋەتل ەنلى","4/7":"ارەت بەرل تۇرۇ جىنپ ردىك زىپە سىتى للان يولل يېتە","4/9":"ئۇنۋ انمى تتىق تىكى رىشك پتون","4/11":"ئىسس باشق تكەن لىشى مىلا ىللا ىللە ۇرىد ېرىش","4/13":"رىدا رىدۇ زارل نىسب نىسى ەنىڭ","4/15":"ئورن دۇرى غىنى لدىن يىلد","4/17":"ئېلا قلىن مۇنۇ ولۇپ ىشتى","4/19":"گەنل","4/21":"ىزىم","4/23":"نلىر نىشن ۇنىس ۇنىچ","4/25":"تەكل","4/27":"بولم بولى","4/29":"ىمىگ","4/31":"بىرت","4/41":"لىنغ","4/45":"دىنى كومم","4/47":"ئالغ ئالم","4/49":"تۇرخ","4/51":"رلىش رلىن","5/6":"تلام شانل شۇرۇ كۈچە كەتل لايش لكىل وختۇ وكسى ىلگە ىنچى ۇندا ەرتى","5/7":"اڭدا دورى رىلى ساسى ۇلاز ەكلى","5/8":"ئۆلك شتىن مالا ممىس ىستى","5/9":"انما ىلغا پتوم ۋانغ","5/11":"ئىنت اشقۇ مانل","5/12":"كىلى مۇمي","5/13":"نىست ەتكە","5/14":"تەپت تەپك شنىڭ للاش يولغ ھەرل","5/17":"قاتا قاتت قاتل مۇند مۇنى ولۇش","5/22":"ېرىز","5/27":"بولس","5/28":"لەند","5/29":"زىيە","5/31":"اسىت","5/32":"رۇلۇ","5/42":"لىكە","5/49":"تۇرا","5/56":"ىتىل","5/73":"ىرىد","6/7":"ئاڭل ئۇلى اڭلا بازا رگەن نىكا ىكەت پىنى پپىل ۇمان ېيىن","6/11":"ئارق اشقا نلاش پىلى","6/13":"ھالا","6/17":"رلىق","6/23":"نىشا","6/35":"لىدى","6/41":"ۈنىگ","6/49":"تۇرل","7/8":"اساس تورى رايو ىقتى ېڭەش","7/9":"ئاسا ارقى تېخن شۈرۈ مەلى ەزىپ","7/10":"ادىم بىيۇ داشۆ ىرلى","7/11":"ىمەت ەلىي","7/12":"مۇمى","7/16":"سىيا ىغان","7/17":"تەرل ولۇق","7/19":"اتىن زىمە","7/22":"رۇپپ ېتىن","7/23":"ۇنىڭ","7/25":"ىگەن","7/31":"بىرل ىسىن","7/47":"مىتى","7/50":"ىيەس","7/59":"ىلىد","8/9":"ئوتت انلى جىلى دىكى كومى كىنى كېڭە يىدى","8/11":"ايدى راتل","8/13":"رۇنل سپىي ەتكۈ","8/15":"الاش تىزى","8/17":"ۈزۈش ۈزۈم","8/19":"زىمغ نىلا ويۇل ۇرۇل","8/41":"شلىن ۈنىد","8/57":"قىلد قىلغ","9/10":"ابىت اسلى تۈزۈ كتەپ لاتى مەكت وللا ىندا ياسى ۇنلا","9/11":"اھال قچىل ەتلى","9/14":"ىزىي ەندى","9/16":"سلىق يەتك","9/17":"تەرە لانم","9/19":"ئاپت","9/20":"الدى","9/22":"ېرىل","9/23":"لاشت","9/25":"ىيىت","9/29":"تلىر","9/32":"رۇلى","9/37":"ئىشت","9/38":"ۇرۇش","9/59":"ىلىك","9/118":"ىلىق","10/11":"داۋا قىشل ماسل مەمل","10/13":"ئىمى اندا ىلدى","10/17":"قلىق ىياس","10/19":"ئاپپ ارات ويۇپ","10/27":"بولۇ","10/29":"ىمىي","10/41":"شلىت","10/43":"پارا","11/12":"كىمى مەھك","11/13":"گىلى","11/15":"ەتىل","11/16":"ازىم ىلەن","11/18":"ملىك","11/19":"نىلى","11/21":"اۋال","11/25":"ېلىپ","11/27":"لغان نىدى","11/28":"چىلا","11/29":"ىمىس","11/37":"ساقچ","11/38":"ۇرۇپ","12/13":"ىپاخ","12/17":"ىشتا","12/25":"ېلىش","13/14":"ازار","13/15":"كەسپ ىغىن","13/17":"ئېلى","13/22":"ۇلىد","13/23":"تۈرۈ","13/27":"نىدۇ","13/28":"اقلا","13/32":"رۇلت","13/45":"تىيى","13/56":"ىتىش","13/118":"ىلىپ","15/28":"اقلى","15/118":"ىلىش ىلىن","15/166":"ىنىد","16/19":"اشلى","16/23":"نلىق","16/37":"ئىشل","16/47":"ئالد","17/29":"تلىك","17/32":"انىل","17/41":"شلىق","17/166":"ىنىش","18/47":"ئالى","19/23":"قويۇ","19/24":"بىلە","20/21":"يېزا","20/23":"ەھەر","20/33":"ۈرۈش","22/31":"اسىي","22/43":"لارن","22/51":"رلىك","23/26":"ەرلى","23/118":"ىلىر","25/27":"ىشلى","25/28":"قۇرۇ ەركى","26/37":"ساقل","27/37":"ىلار","27/40":"تېتى","30/73":"ىرىن","31/34":"ارتى رىنى","31/38":"رتىي","31/45":"تىنى تىيە","32/43":"پارت","35/41":"لىنى","40/47":"مىتې","40/49":"ئاين","40/57":"قىلى","41/45":"كۈنى","42/43":"ينىڭ","51/166":"ىنىڭ"}}